<x-site-layout>
    <x-slot name="main">
        <div class="wrapper wrapper_card catalogue privacy">
            {{-- @dd($categories) --}}
            <h1 class="tac">політика конфіденційноті</h1>
            <p>1. Персональні дані Користувача / Покупця обробляються відповідно до Закону України «Про захист персональних даних» та Політиці конфіденційності компанії.</p>
            <p>2. Персональні дані збираються виключно з метою дотримання вимог, які регулюють правовідносини у сфері бухгалтерського та податкового обліку, реклами. Термін зберігання та обробки персональних даних становить три роки.</p>
            <p>3. Надаючи свої персональні дані під час реєстрації на Сайті, Користувач погоджується на їх обробку Продавцем, в тому числі з метою просування Продавцем товарів та послуг.</p>
            <p>4. Продавець має право відправляти інформаційні, у тому числі рекламні повідомлення на електронну пошту та мобільний телефон Користувача/Покупця з його згоди. Користувач/Покупець має право відмовитися від отримання рекламної та іншої інформації без пояснення причин відмови. Сервісні повідомлення, які інформують Користувача/Покупця про Замовлення та етапи його обробки,відправляються автоматично і не можуть бути відхилені Користувачем/Покупцем.</p>
            <p>5. Продавець має право використовувати технологію «Cookies». «Cookies» не містять конфіденційну інформацію і не передаються третім особам.</p>
            <p>6. Продавець не несе відповідальність за відомості, надані Користувачем/Покупцем на Сайті в загальнодоступній формі.</p>
            <p>7. Продавець має право здійснювати запис телефонних розмов з Покупцем. При цьому Продавець зобов'язується: попереджати спроби несанкціонованого доступу до інформації, отриманої в ході телефонних переговорів, та/або передачу третім особам, які не мають безпосереднього відношення до виконання Замовлень, відповідно до Закону України « Про інформацію».</p>
    </x-slot>
</x-site-layout>
    